[
  {
    "copyright": "Petr\nHorálek",
    "date": "2020-01-20",
    "explanation": "Why are these meteor trails nearly parallel? Because they were all shed by the same space rock and so can be traced back to the same direction on the sky: the radiant of the Quadrantid Meteor Shower.  This direction used to be toward the old constellation of Quadrans Muralis, hence the name Quadrantids, but when the International Astronomical Union formulated its list of modern constellations in 1922, this constellation did not make the list. Even though the meteors are now considered to originate from the recognized constellation of Bootes, the old name stuck. Regardless of the designation, every January the Earth moves through a dust stream and bits of this dust glow as meteors as they heat up in Earth's atmosphere.  The featured image composite was taken on January 4 with a picturesque snowy Slovakian landscape in the foreground, and a deep-exposure sky prominently featuring the constellation Orion in the background. The red star Betelgeuse appears unusually dim -- its fading over the past few months is being tracked by astronomers.   Teachers: APOD in the Classroom",
    "hdurl": "https://apod.nasa.gov/apod/image/2001/QuadrantidsOrion_Horalek_1500.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Quadrantid Meteors through Orion",
    "url": "https://apod.nasa.gov/apod/image/2001/QuadrantidsOrion_Horalek_960.jpg",
    "imageName": "QuadrantidsOrion_Horalek_960"
  },
  {
    "copyright": "Jose Mtanous",
    "date": "2020-01-22",
    "explanation": "It is the closest cluster of stars to the Sun. The Hyades open cluster is bright enough to have been remarked on even thousands of years ago, yet is not as bright or compact as the nearby Pleiades (M45) star cluster. Pictured here is a particularly deep image of the Hyades which has brings out vivid star colors and faint coincidental nebulas.  The brightest star in the field is yellow Aldebaran, the eye of the bull toward the constellation of Taurus. Aldebaran, at 65 light-years away, is now known to be unrelated to the Hyades cluster, which lies about 150 light-years away.  The central Hyades stars are spread out over about 15 light-years. Formed about 625 million years ago, the Hyades likely shares a common origin with the Beehive cluster (M44), a naked-eye open star cluster toward the constellation of Cancer, based on M44's motion through space and remarkably similar age.",
    "hdurl": "https://apod.nasa.gov/apod/image/2001/Hyades_Mtanous_1998.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "The Hyades Star Cluster",
    "url": "https://apod.nasa.gov/apod/image/2001/Hyades_Mtanous_1080.jpg",
    "imageName": "Hyades_Mtanous_1080"
  },
  {
    "copyright": "Jose Joaquin Perez",
    "date": "2020-01-23",
    "explanation": "Some 13,000 light-years away toward the southern constellation Pavo, the globular star cluster NGC 6752 roams the halo of our Milky Way galaxy. Over 10 billion years old, NGC 6752 follows clusters Omega Centauri and 47 Tucanae as the third brightest globular in planet Earth's night sky. It holds over 100 thousand stars in a sphere about 100 light-years in diameter. Telescopic explorations of the NGC 6752 have found that a remarkable fraction of the stars near the cluster's core, are multiple star systems. They also reveal the presence of blue straggle stars, stars which appear to be too young and massive to exist in a cluster whose stars are all expected to be at least twice as old as the Sun. The blue stragglers are thought to be formed by star mergers and collisions in the dense stellar environment at the cluster's core. This sharp color composite also features the cluster's ancient red giant stars in yellowish hues. (Note: The bright, spiky blue star at 11 o'clock from the cluster center is a foreground star along the line-of-sight to NGC 6752)",
    "hdurl": "https://apod.nasa.gov/apod/image/2001/NGC6752LRGBcrop.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Globular Star Cluster NGC 6752",
    "url": "https://apod.nasa.gov/apod/image/2001/NGC6752LRGBcrop1024.jpg",
    "imageName": "NGC6752LRGBcrop1024"
  },
  {
    "copyright": "Laszlo Francsics",
    "date": "2020-01-24",
    "explanation": "On January 21, 2019 moonwatchers on planet Earth saw a total lunar eclipse. In 35 frames this composite image follows the Moon that night as it crossed into Earth's dark umbral shadow. Taken 3 minutes apart, they almost melt together in a continuous screen that captures the dark colors within the shadow itself and the northern curve of the shadow's edge. Sunlight scattered by the atmosphere into the shadow causes the lunar surface to appear reddened during totality (left), but close to the umbra's edge, the limb of the eclipsed Moon shows a remarkable blue hue. The blue eclipsed moonlight originates as rays of sunlight pass through layers high in Earth's upper stratosphere, colored by ozone that scatters red light and transmits blue.  The Moon's next crossing into Earth's umbral shadow, will be on May 26, 2021.",
    "hdurl": "https://apod.nasa.gov/apod/image/2001/IntoTheShadow_apod.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Into the  Shadow",
    "url": "https://apod.nasa.gov/apod/image/2001/IntoTheShadow_apod1024.jpg",
    "imageName": "IntoTheShadow_apod1024"
  },
  {
    "date":"2020-01-25",
    "explanation":"In this Hubble Space Telescope image the bright, spiky stars lie in the foreground toward the heroic northern constellation Perseus and well within our own Milky Way galaxy. In sharp focus beyond is UGC 2885, a giant spiral galaxy about 232 million light-years distant. Some 800,000 light-years across compared to the Milky Way's diameter of 100,000 light-years or so, it has around 1 trillion stars. That's about 10 times as many stars as the Milky Way. Part of a current investigation to understand how galaxies can grow to such enormous sizes, UGC 2885 was also part of astronomer Vera Rubin's pioneering study of the rotation of spiral galaxies. Her work was the first to convincingly demonstrate the dominating presence of dark matter in our universe.",
    "hdurl":"https://apod.nasa.gov/apod/image/2001/RubinsGalaxy_hst2000.jpg",
    "media_type":"image",
    "service_version":"v1",
    "title":"Rubin's Galaxy",
    "url":"https://apod.nasa.gov/apod/image/2001/RubinsGalaxy_hst1024.jpg",
    "imageName": "RubinsGalaxy_hst1024"
  },
  {
    "date": "2020-01-26",
    "explanation": "Sometimes, even rovers on Mars stop to admire the scenery. Just late last November the Curiosity rover on Mars paused to photograph its impressive surroundings. One thing to admire, straight ahead, was Central Butte, an unusual flat hill studied by Curiosity just a few days before this image was taken. To its right was distant Mount Sharp, the five-kilometer central peak of entire Gale crater, the interior of which Curiosity is exploring. Mount Sharp, covered in sulfates, appears quite bright in this colorized, red-filtered image. To the far left, shrouded in a very dark shadow, was the south slope of Vera Rubin ridge, an elevation explored previously by Curiosity.  Between the ridge and butte were tracks left by Curiosity's wheels as they rolled forward, out of the scene. In the image foreground is, of course, humanity's current eyes on Mars: the complex robotic rover Curiosity itself.  Later this year, if all goes well, NASA will have another rover -- and more eyes -- on Mars. Today you can help determine the name of this rover yourself, but tomorrow is the last day to cast your vote.   Help Name the Mars 2020 Rover: Vote here!",
    "hdurl": "https://apod.nasa.gov/apod/image/2001/HillsRidgesTracks_Curiosity_2725.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Hills, Ridges, and Tracks on Mars",
    "url": "https://apod.nasa.gov/apod/image/2001/HillsRidgesTracks_Curiosity_1080.jpg",
    "imageName": "HillsRidgesTracks_Curiosity_1080"
  }
]
